[{"name": "\nHoa hồng - Lovely Morning - 11439", "old_price": "727.000 đ", "price": "700.000 đ", "description": null, "include": ["Cát tường xanh: 3", "Hoa Cúc Lưới Xanh: 3", "Hồng vàng chùa : 10", "Hướng dương : 3", "Lan vũ nữ: 2", "Thủy tiên vàng: 2"]}, {"name": "\nHoa hồng - Me before you - 4618", "old_price": "750.000 đ", "price": "550.000 đ", "description": "Lấy cảm hứng từ bộ phim tình cảm “Me before you”, mẫu hoa cùng tên mang đến thông điệp ý nghĩa về sức mạnh của tình yêu và cách mà tình yêu làm thay đổi mỗi người. Tặng bó hoa “Me before you’ cho một người nghĩa là ta rất thương yêu, quý trọng và đề cao họ.", "include": ["Hồng đỏ Pháp: 30", "Đinh lăng : 7"]}, {"name": "\nHoa hồng - Hoa tặng sự kiện 5(+20 bó) - 10901", "old_price": null, "price": null, "description": "Khi tổ chức các sự kiện trọng đại để thể hiện sự trân trọng của người mời đối với những vị khách đến dự bạn có thể gửi đến họ một bó hoa tươi thắm. Các bó hoa được gói một cách cẩn thận và tinh tế sẽ làm cho các vị đại biểu họ cảm thấy họ được tôn trọng và quan tâm từ đó họ cũng yêu thích bạn, công ty của bạn hơn tao điều kiện thuận lợi cho sự hợp tác kết nối dài lâu trong tương lai.", "include": ["Hồng da: 5", "Lys trắng đơn: 3", "Mõm sói vàng: 5"]}, {"name": "\nHoa hồng - Yêu thương 2 - 2450", "old_price": "1.050.000 đ", "price": "1.000.000 đ", "description": "Có những yêu thương không quá cầu kì và rực rỡ, nhưng chính sự mộc mạc và ân cần lại khiến trái tim ai kia rung động.", "include": ["Cúc calimero trắng: 10", "Hồng da: 20", "Hồng tím cà: 10", "Hồng trắng nhí: 10"]}, {"name": "\nHoa hồng - Vì em là nắng - 11728", "old_price": "1.300.000 đ", "price": "1.250.000 đ", "description": "Bó hoa \" Vì em là nắng\" với chủ đạo là màu vàng tươi sáng và rực rỡ của hồng vàng chùa thích hợp dành tặng cho các dịp chúc mừng, chúc sức khỏe, hoặc chỉ đơn giản là tặng cho một ai đó trong thời điểm khó khăn của họ như một lời động viên khích lệ họ nhanh chóng vượt qua để hướng tới một tương lai tốt đẹp.", "include": ["Hồng vàng chùa : 30", "Lá bạc : 4", "Lan vũ nữ: 3"]}, {"name": "\nHoa hồng - Ấm áp - 9443", "old_price": "277.000 đ", "price": "250.000 đ", "description": "Hướng Dương tượng trưng cho sắc đẹp, và cho sức khỏe. Gửi tặng bó hoa này sẽ mang đến cho người nhận thật nhiều niềm vui, sự hân hoan và những lời chúc tốt đẹp nhất. Thích hợp để tặng tốt nghiệp, sinh nhật, chúc mừng, chúc sức khỏe, kỉ niệm,...", "include": ["Hoa Sao tím: 2", "Hồng vàng ánh trăng : 3", "Hướng dương : 1", "Mõm sói vàng: 4"]}, {"name": "\nHoa hồng - Điều bất ngờ - 11740", "old_price": "350.000 đ", "price": "300.000 đ", "description": "Với hương thơm nhẹ nhàng cũng màu sắc nổi bật, những đóa hồng đỏ ớt đã dễ dàng chiếm được tình cảm của những người yêu hoa. Một bó hoa kiểu dáng đơn giản và được gửi tặng đến người nhận không cần nhân một dịp gì thì chắc chắn sẽ là một món quà tinh thần đầy ý nghĩa giúp họ có một ngày tuyệt vời hơn đấy nhé.", "include": ["Hoa thạch thảo trắng: 1", "Hồng đỏ ớt : 12", "Lá phụ khác: 1"]}, {"name": "\nHoa hồng - Hoa tặng sự kiện 2(+20 bó) - 10898", "old_price": null, "price": null, "description": "Những loài hoa có tên gọi may mắn như đồng tiền hay cát tường luôn là những lựa chọn được sử dụng phổ biến trong các dịp sự kiện như khai trương, khánh thành, hội nghị,... nhằm ngụ ý như một lời chúc tốt đẹp, suông sẻ trong tương lai. Kết hợp giữa sắc vàng tài lộc và màu xanh mướt đầy khát vọng sống và vươn mình của môn xanh, đây là một bó hoa vô cùng ý nghĩa để dành tặng cho các vị đại biểu đến tham gia sự kiện của bạn.", "include": ["Cát tường xanh: 1", "Hồng vàng ánh trăng : 2", "Môn xanh: 2", "Đồng tiền vàng : 3"]}, {"name": "\nHoa hồng - Tình - 10704", "old_price": "500.000 đ", "price": "450.000 đ", "description": "Bó \"Tình\" là sự kết hợp tinh tế của hoa hồng da cao cấp, xen kẽ với cẩm chướng, thạch thảo thể hiện một tình yêu đam mê và thủy chung, sâu sắc. Dành tặng người mà bạn yêu thương những lời nhắn nhủ thầm kín ẩn trong bó hoa sang trọng và ngọt ngào này nhé.", "include": ["Cẩm chướng chùm hồng nhạt : 7", "Cúc rossi trắng: 5", "Hồng da: 10"]}, {"name": "\nHoa hồng - Yêu xa - 3199", "old_price": "250.000 đ", "price": "200.000 đ", "description": "\"My love for you remains unchanged despite the distance between us\" is the message of the this cute bouquet.", "include": ["Hoa baby : 1", "Hoa Sao tím: 1", "Hoa sao vàng: 1", "Hồng da: 3"]}, {"name": "\nHoa hồng - Kem hoa - 11739", "old_price": "307.000 đ", "price": "280.000 đ", "description": "Mẫu hoa xinh xắn được lấy ý tưởng từ dáng hình của những cây kem mát lạnh. Tuy không thể thưởng thức được bằng vị giác, nhưng mẫu kem hoa này cũng đủ sức làm tan chảy những ánh nhìn của những người yêu thích hoa, đặc biệt là hoa hồng. Không chỉ đơn điệu bằng một màu hoa duy nhất, bạn còn có thể yêu cầu thay đổi sang các màu hoa mà bạn yêu thích nhé.", "include": ["Hoa thạch thảo trắng: 2", "Hồng đỏ ớt : 10", "Đinh lăng : 7"]}, {"name": "\nHoa hồng - Only You - 4840", "old_price": "280.000 đ", "price": "250.000 đ", "description": "Một bó hoa đơn giản phù hợp tặng sinh nhật đồng nghiệp, bạn bè trong lớp và người yêu. Bó hoa được thiết kế nhẹ nhàng, kết hợp giữa màu tím của Calimero và hồng dâu đem lại cảm giác chân thành và quý trọng.", "include": ["Cúc calimero tím: 7", "Hoa mimi: 10", "Hồng da: 1"]}, {"name": "\nHoa hồng - Năng lượng tràn đầy - 10906", "old_price": "1.550.000 đ", "price": "1.500.000 đ", "description": null, "include": ["Cát tường xanh: 5", "Green wicky : 5", "Hồng vàng chùa : 10", "Lan Moka vàng nến: 15", "Lan vũ nữ: 10", "Sen đá lớn: 1"]}, {"name": "\nHoa hồng - Blooming - 11693", "old_price": "1.277.000 đ", "price": "1.250.000 đ", "description": "Điếm nhấn ấn tượng trong mẫu thiết kế này chính là những cành hồng Red elegance đỏ đang độ nở rộ. Vẻ đẹp kiêu kì cùng sắc đỏ rực rỡ của loài hoa này tượng trưng cho sự quyền lực và quyết đoán. Vì vậy, sản phẩm rất phù hợp để dành tặng các Sếp nữ hoặc những người mà bạn đặc biệt trân quý.", "include": ["Hoa baby : 1", "Hồng da: 10", "Mõm sói hồng đậm: 15", "RED OHARA: 15"]}, {"name": "\nHoa hồng - Touch my heart - 8041", "old_price": "1.600.000 đ", "price": "1.300.000 đ", "description": "Tình yêu là thứ tình cảm tuyệt vời nhất, đem lại nhiều điều bất ngờ và hạnh phúc nhất cho mỗi người. Tình yêu tiếp thêm sức mạnh giúp ta yêu cuộc sống hơn, giúp chúng ta hoàn thiện bản thân và trở thành người hạnh phúc. Vì tình yêu chúng ta có thể làm những điều kỳ diệu. Vì vậy, cứ yêu đi vì cuộc đời cho phép, hãy dùng tình yêu của bạn để chạm vào một trái tim cùng nhịp đập.", "include": ["Cẩm chướng chùm đỏ : 10", "Hoa baby : 2", "Hồng đỏ sa : 35", "Lá phụ khác: 2"]}, {"name": "\nHoa hồng - Điều Mong Ước - 6024", "old_price": "900.000 đ", "price": "900.000 đ", "description": "Điều mong ước lớn nhất trong anh là sự hạnh phúc của em. Anh có thể làm mọi điều chỉ mong em hạnh phúc. Dù có chuyện gì xảy đến hãy vững tin rằng vẫn còn có anh. Anh vẫn luôn bên em để bước đi cùng với nhau. Tháng ngày bên nhau đến cuôi con đường", "include": ["Cẩm chướng đơn trắng : 10", "Cát tường xanh: 3", "Hoa baby : 1", "Hồng da: 15", "Hồng đỏ sa : 6", "Lan trắng vườn : 3"]}]